tap "bramstein/webfonttools"
tap "browsh-org/browsh"
tap "buo/cask-upgrade"
tap "ethereum/ethereum"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "josegonzalez/php"
cask "java"
cask "osxfuse"
cask "xquartz"
brew "archey"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "boost"
brew "fontconfig"
brew "gettext"
brew "pixman"
brew "ccd2iso"
brew "coreutils"
brew "cryptopp"
brew "cscope"
brew "curl"
brew "dark-mode"
brew "dialog"
brew "ecm"
brew "erlang"
brew "ethereum"
brew "lame"
brew "xvid"
brew "ffmpeg", args: ["with-fdk-aac", "with-freetype", "with-frei0r", "with-libass", "with-libvorbis", "with-libvpx", "with-opencore-amr", "with-openjpeg", "with-opus", "with-rtmpdump", "with-speex", "with-theora", "with-tools"]
brew "figlet"
brew "findutils"
brew "gawk"
brew "git"
brew "git-lfs"
brew "gnu-sed", args: ["with-default-names"]
brew "nettle"
brew "gnutls"
brew "go"
brew "pkg-config"
brew "sqlite"
brew "gource"
brew "jasper"
brew "libtool", args: ["universal"]
brew "graphicsmagick"
brew "grep"
brew "icu4c"
brew "hatari"
brew "hidapi"
brew "lua"
brew "htop"
brew "hub"
brew "imagemagick"
brew "jansson"
brew "leveldb"
brew "libevent"
brew "libgpg-error"
brew "libusb"
brew "libusb-compat"
brew "libgphoto2"
brew "libicns", args: ["universal"]
brew "libmicrohttpd"
brew "libjson-rpc-cpp"
brew "libksba"
brew "libvo-aacenc"
brew "libvpx"
brew "libxml2"
brew "libyaml"
brew "little-cms"
brew "lynx"
brew "m-cli"
brew "mackup"
brew "python"
brew "macvim", args: ["with-override-system-vim"]
brew "makedepend"
brew "mapcrafter"
brew "mas"
brew "mhash"
brew "mcrypt"
brew "mdf2iso"
brew "mercurial"
brew "mg"
brew "mongodb"
brew "mono"
brew "moreutils"
brew "mplayer"
brew "mysql"
brew "n"
brew "namebench"
brew "net-snmp"
brew "nmap"
brew "nspr"
brew "ntfs-3g"
brew "openssh"
brew "optipng"
brew "pandoc"
brew "phantomjs"
brew "php@5.6"
brew "pngquant", link: false
brew "poppler"
brew "qt"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "rename"
brew "sane-backends"
brew "screen"
brew "screenfetch"
brew "sdl"
brew "sdl_gfx"
brew "sdl_image"
brew "sdl_mixer", args: ["with-flac"]
brew "ssh-copy-id"
brew "sshfs"
brew "thefuck"
brew "tldr"
brew "trash"
brew "tree"
brew "webkit2png"
brew "wget"
brew "wine"
brew "winetricks"
brew "yasm"
brew "youtube-dl"
brew "zopfli"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
brew "browsh-org/browsh/browsh"
brew "heroku/brew/heroku"
cask "1password"
cask "adobe-creative-cloud"
cask "appcleaner"
cask "applepi-baker"
cask "aseprite"
cask "bartender"
cask "betterzipql"
cask "blender"
cask "boxer"
cask "caffeine"
cask "cathode"
cask "colorpicker-skalacolor"
cask "cool-retro-term"
cask "discord"
cask "disk-inventory-x"
cask "divvy"
cask "doomrl"
cask "duet"
cask "etcher"
cask "firefox"
cask "flixtools"
cask "font-fira-code"
cask "franz"
cask "gifrocket"
cask "google-chrome"
cask "google-drive"
cask "grafx"
cask "harvest"
cask "helium"
cask "imagealpha"
cask "imageoptim"
cask "imitone"
cask "iterm2"
cask "kap"
cask "kodi"
cask "ksdiff"
cask "lingon-x"
cask "linkliar"
cask "liteicon"
cask "macdown"
cask "magicavoxel"
cask "meld"
cask "mixxx"
cask "monodraw"
cask "monolingual"
cask "mysimbl"
cask "namebench"
cask "numi"
cask "omnidisksweeper"
cask "openxcom"
cask "optimage"
cask "paw"
cask "platypus"
cask "porting-kit"
cask "postman"
cask "processing"
cask "provisionql"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "recordit"
cask "retroarch"
cask "rightfont"
cask "screenflick"
cask "scummvm"
cask "sitesucker"
cask "sketchpacks"
cask "sketchup"
cask "skitch"
cask "steam"
cask "steelseries-engine"
cask "stremio"
cask "sublime-text"
cask "suspicious-package"
cask "the-unarchiver"
cask "tower"
cask "transmission"
cask "transmit"
cask "tunnelbear"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "webstorm"
cask "wireshark"
cask "witch"
cask "xld"
cask "zenmap"
mas "App Factory", id: 556464792
mas "Contacts Sync For Google Gmail", id: 451691288
mas "Display Menu", id: 549083868
mas "iA Writer", id: 775737590
mas "Kaleidoscope", id: 587512244
mas "Keynote", id: 409183694
mas "Microsoft Remote Desktop", id: 715768417
mas "MindNode", id: 992076693
mas "Noizio", id: 928871589
mas "PhotoSweeper", id: 463362050
mas "PiPifier", id: 1160374471
mas "Smartcast", id: 1202167980
mas "Xcode", id: 497799835
