apple-gcc42
archey
autoconf
automake
bash
bash-completion2
boost
cmake
coreutils
couchdb
curl
dark-mode
erlang
ffmpeg
figlet
findutils
fontconfig
freetype
gd
gdbm
gettext
git
git-lfs
glib
gmp
gnutls
go
graphicsmagick
grep
hidapi
hub
icu4c
imagemagick
jansson
jasper
jpeg
lame
libevent
libffi
libgpg-error
libgphoto2
libicns
libksba
libmicrohttpd
libpng
libtasn1
libtiff
libtool
libusb
libusb-compat
libvo-aacenc
libxml2
libyaml
little-cms
little-cms2
lua
lynx
mackup
makedepend
mcrypt
mhash
mono
moreutils
mplayer
mysql
n
nettle
nspr
ntfs-3g
openssh
openssl
optipng
pcre
phantomjs
php56
php56-mcrypt
pixman
pkg-config
python
python3
rbenv
readline
redis
ruby-build
sane-backends
screen
spidermonkey
sqlite
sshfs
trash
tree
unixodbc
vim
webkit2png
webp
wget
wine
wxmac
x264
xvid
xz
yasm
