1password
appcleaner
applepi-baker
aseprite
atom
boxer
caffeine
disk-inventory-x
firefox
google-chrome
grafx
haroopad
helium
imagealpha
imageoptim
ksdiff
liteicon
magicavoxel
mixxx
monolingual
namebench
osxfuse
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
quicklook-csv
quicklook-json
recordit
sitesucker
steam
steelseries-engine
stremio
sublime-text
telegram-desktop
tower
transmit
virtualbox
vlc
webpquicklook
witch
